{
    "name": "codes",
    "values": [
        {
            "Navn": "GESTAGENPILLER",
            "Beskrivelse": "Hormonell prevensjon kun med gestagen. Gestagenpiller inneholder kun hormonet gestagen. De er derfor litt annerledes enn p-piller med både østrogen og gestagen. De virker ved at hormonene blir tatt opp via tarmen til blodet, og hindrer eggløsning. Noen kaller gestagenpillene for minipiller, men kun én variant er minipille og denne heter Conludag. Mange som bruker gestagenpiller vil etter en stund ikke ha blødninger i det hele tatt. Noen beholder blødningsmønsteret sitt, mens andre vil få uregelmessige blødninger. Blødninger kan oppleves plagsomt, men er ikke farlig.",
            "Bivirkninger": "De vanligste bivirkningene av gestagen p-piller er hodepine, ømme bryster, tørrhet i skjeden, humørsvingninger, kviser, fet hud, fett hår og mindre sexlyst. Noen få kan også oppleve å bli nedstemt. Det er viktig at du tar kontakt med helsepersonell dersom det ikke går over. Bivirkningene er alltid verst i begynnelsen, og går som regel over i løpet av de 3 første månedene. Hvis plagene ikke går over kan du bytte til en annen prevensjon. Det er bare du som kan avgjøre om plagene er ille nok til å slutte eller bytte. Ta kontakt med helsepersonell for å få hjelp.",
            "Hvordan starte": "Du trenger resept av helsesykepleier, jordmor eller lege. Gestagenpillene kjøpes på apoteket. Hvis du starter innen 5. dag av mensen er du sikker fra første pille. Hvis ikke må du bruke kondom i 2 dager før du er beskyttet mot graviditet.",
            "Brukes": "Pillene bør tas til samme tid hver dag. Du skal ikke ha pause mellom brettene slik man har på andre typer p-piller. ",
            "Hvordan slutte": "Når du slutter på gestagenpiller vil eggløsningen komme raskt i gang. Du får ikke nedsatt fruktbarhet selv om du bruker gestagenpiller lenge. 19",
            "Koster": "Gestagen-piller kan variere i pris avhengig av merket og hvor de kjøpes. Her er en generell prisoversikt for gestagen-piller: * Trinnpris: Rundt 118,50 NOK per pakke. * Generelle kostnader: Prisen kan variere noe avhengig av apotek og om du har reseptbelagte medisiner dekket av norsk helseforsikring. Det er viktig å merke seg at mange prevensjonsmidler, inkludert gestagen-piller, kan være delvis subsidiert gjennom den norske folketrygden, noe som kan redusere kostnadene for pasientene. For eksakte priser og informasjon om dekning, anbefales det å kontakte ditt lokale apotek eller sjekke på nettsider som Helsenorge.",
            "Nyttig å vite": "• Ta pillene dine på morgenen – da har du 12 våkne timer til å komme på det om du skulle glemme en pille. Dette gjelder ikke Conludag, for denne pillen har du bare 3 timer. Med Slinda har du 24 timer på å huske pillen. • Oppbevar pillene sammen med mobilen, og legg inn en alarm eller last ned en app som minner deg på å ta pillene hver dag."
        },
        {
            "Navn": "HORMONSPIRAL",
            "Beskrivelse": "Hormonell prevensjon kun med hormonsspiral. Hormonspiral er laget av myk plast. Den er ca. 3 cm lang og sitter inne i livmoren og man merker derfor ikke til selve spiralen. Spiralens to tråder kommer ut av livmoråpningen. Disse trådene kan noen kjenne ved å ta en finger inn i skjeden. De er der for å vite at spiralen er på plass, og for å kunne fjerne spiralen. Hormonspiralene har lite hormoner og virker lokalt i livmoren ved å hindre sædceller i å komme inn slik at det ikke blir en befruktning. Mange får ingen eller lite blødning med hormonspiral, men noen kan få regelmessig eller uregelmessige blødninger. Blødninger kan oppleves plagsomt, men er ikke farlig. Det finnes fire typer hormonspiral. Mirena varer i 8 år, Levosert varer i 6 år, Kyleena varer i 5 år og Jaydess varer i 3 år. Det er en liten forskjell i mengde hormon. Jo større hormonmengde desto sikrere er spiralen og desto større sannsynlighet for lite eller ingen blødning. Alle typer spiral kan brukes av personer som ikke har født.",
            "Bivirkninger": "De vanligste bivirkningene av hormonspiral er hodepine, ømme bryster, tørrhet i skjeden, humørsvingninger, kviser, fet hud, fett hår, smerter i mage/rygg/bekken og mindre sexlyst. Noen få kan også oppleve å bli nedstemt. Det er viktig at du tar kontakt med helsepersonell dersom det ikke går over. Bivirkningene er alltid verst i begynnelsen, og går som regel over i løpet av de 3-6 første månedene. Hvis plagene ikke går over kan du bytte til en annen prevensjon. Det er bare du som kan avgjøre om plagene er ille nok til å slutte eller bytte. Ta kontakt med helsepersonell dersom du trenger råd.",
            "Hvordan starte": "Du må ha en resept fra helsesykepleier, jordmor eller lege for å hente ut spiralen fra apoteket. Noen steder kan du kjøpe spiralen der du skal sette den inn. Pakken er veldig stor selv om spiralen er liten. Det er viktig å vite at du ikke er gravid før innsetting. Det kan være du må ta en graviditetstest og en test for seksuelt overførbare infeksjoner, som klamydia. Du skal ikke ha samleie de første 7 dagene etter innsetting. ",
            "Brukes": "Hormonspiralen blir satt inn under en gynekologisk undersøkelse av helsesykepleier, jordmor eller lege. Selve innsettingen kan være ubehagelig og vond, men for de fleste går dette fort over. Den virker i 3, 5, 6 eller 8 5 år, men kan fjernes før om det er ønskelig.",
            "Hvordan slutte": "Fjerningen av spiral er raskt og ikke like vond som innsettingen. Du kan få satt inn en ny spiral samtidig som du fjerner den gamle. Du får ikke nedsatt fruktbarhet selv om du har brukt hormonspiral lenge.",
            "Koster": "• Pris: ca. 20-30 kr per måned* • Settes av lege/jordmor/helsesykepleier hvert 3., 5., 6. eller 8. år *En hormonspiral koster ca. 1300 kr, og kan brukes i 3-8 år. Hormonspiral er gratis for deg som er til og med 19 år. Er du 20 år må du betale ca. én tredel av prisen, mens 21-åringer betaler ca. to tredeler av prisen.",
            "Nyttig å vite": "• Du anbefales å ta smertestillende tabletter én time før innsetting (2 tabletter Paracet 500 mg sammen med 1 tablett Ibux 400 mg). • Noen gruer seg til å sette inn spiral, og er engstelig for at det skal gjøre vondt. Tenk på det som en ”investering”. Det går fort å sette inn en spiral, og etter det trenger du ikke å tenke på prevensjon de neste 3, 5, 6 eller 8 årene! • Avtal en time for kontroll av spiralen hos lege, jordmor eller helsesykepleier1-2 måneder etter at spiralen ble satt inn. • Bruk aldri menskopp hvis du har hormonspiral, men tampong går fint. • Dersom du ønsker å fortsette med hormonspiral etter 3, 5, 6 eller 8 år (avhengig av hvilken spiral du har, se s. 3), kan du få satt inn en ny samtidig som den gamle fjernes."
        },
        {
            "Navn": "KOBBERSPIRAL",
            "Beskrivelse": "Hormonfri prevensjon.tynt lag med kobber rundt plasten. Den er ca. 3 cm lang og sitter inne i livmoren og man merker derfor ikke noe til selve spiralen. Spiralens to tråder kommer ut av livmoråpningen. Disse trådene kan noen kjenne ved å ta en finger inn i skjeden. De er der for å vite at spiralen er på plass, og for å kunne fjerne spiralen. Kobberspiralen virker ved å ødelegge sædcellers evne til å befrukte et egg. Kobberspiral inneholder ingen hormoner og du vil derfor ha din egen menstruasjonssyklus.",
            "Bivirkninger": "Kobberspiral inneholder ingen hormoner. Dette betyr at du ikke får hormonbivirkninger og det betyr at du har eggløsning og menstruasjon. Det er vanlig at mensen blir kraftigere og lengre enn du er vant til, og at du får sterkere menssmerter. Ibux eller Naproxen har ofte god effekt på å redusere både smerter og blødninger, følg pakningsvedlegget. Ofte blir mensen mindre smertefull etter noen måneder. Det er ikke vanlig å ha bivirkninger utenom mensen, men i starten er det normalt med magesmerter også mellom mensen.",
            "Hvordan starte": "Hvis du er under 22 år må du få resept av lege, helsesykepleier eller jordmor for å få spiralen gratis eller billigere på apoteket. Kobberspiral kan kjøpes uten resept på apotek, på nett eller der du skal sette inn spiralen. Det er viktig å vite at du ikke er gravid før innsetting. Det kan være du må ta en graviditetstest og en test for seksuelt overførbare infeksjoner, som klamydia. Du skal ikke ha samleie de første 7 dagene etter innsetting. ",
            "Brukes": "Kobberspiralen blir satt inn under en gynekologisk undersøkelse av helsesykepleier, jordmor eller lege. Den virker i 5 år, men kan fjernes før dersom det er ønskelig. Selve innsettingen kan være ubehagelig og vond, men for de fleste går dette fort over.",
            "Hvordan slutte": "Fjerningen av spiral går raskt og er ikke like vond som innsettingen. Du kan sette inn en ny spiral når du fjerner den gamle. Du får ikke nedsatt fruktbarhet selv om du har brukt kobberspiral lenge.",
            "Koster": "• Pris: ca. 6-13 kr per måned* • Settes av lege/jordmor/helsesykepleier hvert 5. år *Pris hos Sex og samfunn er 399 kr På apoteket/hos legen kan prisen variere, opp til ca. 800 kr Gratis for deg som er til og med 20 år. 21-åringer betaler under halv ",
            "Nyttig å vite": "• Du anbefales å ta smertestillende tabletter én time før innsetting (2 tabletter Paracet 500 mg sammen med 1 tablett Ibux 400 mg). • Noen gruer seg til å sette inn spiral, og er engstelig for at det skal gjøre vondt. Tenk på det som en ”investering”. Det går fort å sette inn en spiral, og etter det trenger du ikke å tenke på prevensjon de neste 5 årene! • Avtal en time for kontroll av spiralen hos lege, jordmor eller helsesykepleier 1-2 måneder etter at spiralen ble satt inn. • Bruk aldri menskopp hvis du har kobberspiral, men tampong går fint. • Dersom du ønsker å fortsette med kobberspiral etter 5 år, kan du få satt inn en ny samtidig som den gamle fjernes."
        },
        {
            "Navn": "KONDOM",
            "Beskrivelse": "Hormonfri prevensjon. De fleste kondomer er laget av latex, som er en type gummi. Det finnes kondomer i ulike størrelser, farger og smaker. De fleste er dekket av et glidemiddel som kan gjøre samleie mer behagelig. Ved allergi mot latex finnes det også latexfrie kondomer. Kondom kan gjøre at følsomheten blir litt nedsatt, som kan være en fordel for å holde litt lengre. Kondom er det eneste prevensjonsmiddelet som beskytter både mot graviditet og mot seksuelt overførbare infeksjoner, som klamydia. Studier viser at partner vil se på deg som ansvarsfull, omtenksom og voksen om du foreslår å bruke kondom.",
            "Bivirkninger": "Ingen",
            "Hvordan starte": "Alle parter har et ansvar for å få tak i kondomer. Du kan få gratis kondomer på helsestasjoner, hos helsesykepleier på skolen eller bestille det gratis fra www.gratiskondomer.no. Du kan også kjøpe det i butikk og på apotek. Øvelse gjør mester, og vi anbefaler alle å øve på egenhånd. Blir man flink til å sette på kondom, tar det veldig kort tid og det er mindre fare for at kondomet sprekker.",
            "Brukes": "Kondomet rulles på en erigert (stiv) penis før samleiet, og beholdes på til samleiet er avsluttet. Se bruksanvisning på neste side. Dessverre er det noen som opplever at kondomet sprekker under samleie. Dette kan skje hvis det ikke er satt på riktig. Kondomet kan også skli av om man glemmer å holde på kondomet når man trekker seg ut. Det kan være lurt å ha nødprevensjon liggende hvis kondom er det eneste prevensjonsmiddelet du bruker.",
            "Hvordan slutte": "",
            "Koster": "• Pris: gratis på www.gratiskondomer.no, ellers ca. 60-100 kr for 10 kondomer • Tas på før samleie",
            "Nyttig å vite": "• Sjekk datostemplingen og at pakken er hel. • Åpne pakningen forsiktig slik at kondomet ikke blir skadet. • Penis skal være stiv når kondomet rulles på. • Har du forhud skal denne trekkes tilbake. • Klem sammen tuppen på kondomet (luft kan føre til at kondomet sprekker). • Minimum én fingerbredde på tuppen holdes igjen mens resten av kondomet rulles på uten å skade gummien med neglene. Rull helt ned til roten av penis. • Hold kondomet ved penisroten når penis trekkes ut, kondomet må brukes under hele samleiet. • Kondomet skal bare brukes én gang. • Kast kondomet i det vanlige avfallet etter bruk, ikke i toalettet. • Gjør “påkledning” av penis til en del av moroa!"
        },
        {
            "Navn": "P-PILLER",
            "Beskrivelse": "Hormonell prevensjon med både østrogen og gestagen P-piller inneholder to hormoner, østrogen og gestagen. P-pillen virker ved at hormonene tas opp i blodet fra tarmen og hindrer eggløsning. P-piller gir ofte god blødningskontroll med blødninger hver 4. uke som minner om menstruasjonen. Denne blødningen kan du hoppe hvis du vil. Det finnes mange ulike typer p-piller med forskjellig hormoninnhold og ulike varianter av hormonene. Man kan derfor oppleve ulike bivirkninger på de forskjellige merkene. Med litt prøving og feiling vil du forhåpentligvis finne et merke som ikke gir deg ubehagelige bivirkninger.",
            "Bivirkninger": "De vanligste bivirkningene av p-piller er hodepine, ømme bryster, tørrhet i skjeden, økt utflod, kvalme, humørsvingninger, kviser og mindre sexlyst. Noen få kan også oppleve å bli nedstemt. Da er det spesielt viktig at du tar kontakt med helsepersonell dersom det ikke går over.   Bivirkningene er alltid verst i begynnelsen, og går som regel over i løpet av de 3 første månedene. Hvis plagene ikke går over, kan du bytte til en annen prevensjon eller et annet merke. Det er bare du som kan avgjøre om plagene er ille nok til å slutte eller bytte. Ta kontakt med helsepersonel",
            "Hvordan starte": "Du får resept av helsesykepleier, jordmor eller lege, og kjøper p-pillene på apotek. Ettersom p-piller inneholder østrogen er det ikke alle som kan bruke p-piller, da de gir en liten økt risiko for alvorlige bivirkninger. Du vil derfor få spørsmål om din og din families helse (se s. 27) og det blir målt blodtrykk. Du er sikker mot graviditet hvis du starter innen 5. dag av mensen. Utenom dette bør du bruke kondom eller avstå fra samleie i 7 dager for å være beskyttet mot graviditet.",
            "Brukes": "Forskjellige merker kan ha ulikt antall piller på brettet, les bruksanvisning for din pille på Sex og samfunns hjemmesider www.sexogsamfunn.no Med de fleste merkene skal du ta piller med hormoner i 21 eller 24 dager, og deretter ha 4-7 dager uten hormoner. Noen pillebrett har 4 eller 7 “huskepiller” uten hormoner. Du vil få en blødning i denne perioden, men er hele tiden beskyttet mot graviditet. Du kan hoppe over blødningene ved å starte på nytt brett. Les mer på bruksanvisningen for din pille på Sex og samfunns hjemmesider www.sexogsamfunn.no",
            "Hvordan slutte": "Når du slutter på p-piller kommer eggløsningen raskt i gang. P-piller påvirker ikke fruktbarheten uansett hvor lenge du bruker dem.",
            "Koster": "• Koster ca. 30-120 kr per måned* • Tas daglig, valgfri pause en gang per måned * Prisene varierer. Den billigste p-pillen koster ca. 80 kr, og den dyreste ca. 350 kr, per pakke. En pakke inneholder 3 pillebrett (3 måneders forbruk). Du som er til og med 21 år får dekket 129 kr hver tredje måned, dermed blir noen p-piller gratis.",
            "Nyttig å vite": "• Ta p-pillene dine på morgenen – da har du 12 våkne timer til å komme på det om du skulle glemme det. • Oppbevar pillene sammen med mobilen, og legg inn en alarm eller last ned en app som minner deg på å ta pillene hver dag. • P-pillene med lavest risiko for blodpropp er ofte førstevalget. Disse er Oralcon, Microgynon, Melleva, Almina, Mirabella, Loette og Amo"
        },
        {
            "Navn": "P-PLASTER",
            "Beskrivelse": "Hormonell prevensjon med både østrogen og gestagen. P-plaster er et 4,5 cm stort plaster som inneholder to hormoner, østrogen og gestagen. Den virker ved at hormonene tas opp gjennom huden og inn i blodet, og hindrer eggløsning. Plasteret kan plasseres på flere steder på kroppen, men skal ikke plasseres på brystene. P-plaster gir ofte god blødningskontroll med blødninger hver 4. uke som kan minne om menstruasjonen. Denne blødningen kan du hoppe over hvis du vil.",
            "Bivirkninger": "De vanligste bivirkningene av p-plaster er hodepine, ømme bryster, tørrhet i skjeden, økt utflod, kvalme, humørsvingninger, kviser og mindre sexlyst. Noen få kan også oppleve å bli nedstemt. Det er viktig at du tar kontakt med helsepersonell dersom det ikke går over.   Bivirkningene er alltid verst i begynnelsen, og går som regel over i løpet av de 3 første månedene. Hvis plagene ikke går over, kan du bytte til en annen prevensjon. Det er bare du som kan avgjøre om plagene er ille nok til å slutte eller bytte. Ta kontakt med helsepersonell for å få hjelp.",
            "Hvordan starte": "Du får resept av helsesykepleier, jordmor eller lege og kjøper p-plaster på apoteket. Siden p-plaster inneholder østrogen er det ikke alle som kan bruke p-plaster, da det gir en liten økt risiko for alvorlige bivirkninger. Du vil derfor få spørsmål om din og din families helse (se s. 27) og det blir målt blodtrykk. Du er sikker mot graviditet hvis du starter innen 5. dag av mensen. Utenom dette bør du bruke kondom eller avstå fra samleie i 7 dager for å være beskyttet mot graviditet.",
            "Brukes": "P-plasteret skal skiftes en gang i uken i 3 uker. Etter det har du en plasterfri uke. Du vil få en blødning i den plasterfrie uka, men er likevel beskyttet mot graviditet. Blødningen kan du hoppe over ved å fortsette med nytt plaster i stedet for å ta en pause. ",
            "Hvordan slutte": "Når du slutter på p-plaster vil eggløsningen komme raskt i gang. P-plaster påvirker ikke fruktbarheten uansett hvor lenge du bruker det.",
            "Koster": "",
            "Nyttig å vite": "• Plasteret tåler vann, og mister ikke effekten av svømming, dusjing eller svetting. • Plasteret kan stort sett plasseres overalt på kroppen der det er hel, ren og tørr hud, men skal ikke plasseres på brystene. Det mest vanlige er å feste plasteret på overarmen. • Bytt gjerne side/sted når du setter på nytt plaster for å unngå hudirritasjon."
        },
        {
            "Navn": "P-RING",
            "Beskrivelse": "Hormonell prevensjon med både østrogen og gestagen. P-ring inneholder to hormoner, østrogen og gestagen. Den er en myk plastring som klemmes sammen og føres inn i skjeden, litt som en tampong. P-ringen vil ikke merkes i det daglige dersom den sitter riktig. Hormonene blir tatt opp via slimhinnen i skjeden og inn i blodet, og hindrer eggløsning. P-ring gir ofte god blødningskontroll med blødninger hver 4. uke som kan minne om menstruasjonen. Denne blødningen kan du hoppe over hvis du vil.",
            "Bivirkninger": "Helsepersonellet som skriver ut resept til deg vil stille deg spørsmål om din og din families helse. Dette er for å unngå at p-ring gis til noen med førhøyet risiko for å få sjeldne, men alvorlige bivirkninger som blodpropp, hjerteinfarkt og hjerneslag. Hvis noen av symptomene nedenfor kommer plutselig, må du kontakte lege: Hevelse med eller uten smerter i kun den ene leggen eller i én arm. Plutselige pustevansker og kraftige smerter i brystet Kraftig og uvanlig hodepine Vansker med å løfte, smile eller prate ",
            "Hvordan starte": "Du får resept av helsesykepleier, jordmor eller lege og kjøper p-ring på apoteket. Siden p-ring inneholder østrogen er det ikke alle som kan bruke p-ring, da den gir en liten økt risiko for alvorlige bivirkninger. Du vil derfor få spørsmål om din og din families helse (se s. 27) og det blir målt blodtrykk. Du er sikker mot graviditet hvis du starter innen 5. dag av mensen. Utenom dette bør du bruke kondom eller avstå fra samleie i 7 dager for å være beskyttet mot graviditet.",
            "Brukes": "P-ringen sitter i skjeden i 3 uker, deretter tar du den ut og har 1 uke uten ring. Du vil få en blødning i denne uken, men du er likevel beskyttet mot graviditet. Du kan hoppe over denne blødningen ved å sette inn en ny ring når du tar ut den gamle. Du kan hoppe over flere blødningsuker. P-ringen kan sitte inne ved samleie. Hvis du ønsker å ta den ut ved samleie er det viktig å sette den inn igjen før det har gått 3 timer. ",
            "Hvordan slutte": "Når du slutter på p-ringen kommer eggløsningen raskt i gang. P-ring påvirker ikke fruktbarheten uansett hvor lenge du bruker den.",
            "Koster": "• Koster ca. 80-120 kr per måned* • Skiftes hver 3. uke *En pakke med tre p-ringer koster ca. 250-370 kr og varer i 3 måneder. Du som er opp til 21 år vil få dekket 129 kr.",
            "Nyttig å vite": "• Du kan enkelt sette inn eller ta ut ringen selv ved å klemme den sammen og føre den inn i eller ut av skjeden. • Ringen kan sitte i skjeden under samleie. • Ringen kan tas ut i opptil tre timer hver dag og settes inn igjen. Du er likevel beskyttet mot graviditen"
        },
        {
            "Navn": "P-SPRØYTE",
            "Beskrivelse": "Hormonell prevensjon kun med gestagen. P-sprøyte inneholder kun hormonet gestagen. Sprøyten settes av helsepersonell i overarmen eller i rumpemuskelen hver 12. uke og virker ved at hormoner siver fra muskelen og inn i blodet, over tid. P-sprøyten virker ved å hindre eggløsning. De fleste som bruker p-sprøyte vil etter en stund ikke lenger ha blødninger. Samtidig vil de fleste oppleve små eller større blødninger i starten, særlig på den første sprøyten. Dette kan oppleves plagsomt, men er ikke farlig.",
            "Bivirkninger": "De vanligste bivirkningene av p-sprøyte er hodepine, ømme bryster, tørrhet i skjeden, humørsvingninger, depresjon, kviser, fet hud, fett hår og mindre sexlyst. Bivirkningene er alltid verst i begynnelsen, og går som regel over i løpet av de 3 første månedene. Hvis plagene ikke går over, kan du bytte til en annen prevensjon. Det er bare du som kan avgjøre om plagene er ille nok til å slutte eller bytte. Ta kontakt med helsepersonell for å få hjelp.",
            "Hvordan starte": "Du får resept av helsesykepleier, jordmor eller lege. P-sprøyte fås kjøpt på apotek. Det er viktig å vite at du ikke er gravid før du får p-sprøyte. Det er også en liten økt risiko for alvorlig bivirkning med p-sprøyte, som det ikke er på andre prevensjonstyper med bare gestagen. Du vil derfor få spørsmål om din og din families helse (se s. 27) og det vil tas en blodtrykksmåling og eventuelt graviditetstest. Hvis du starter innen 5. dag av mensen er du sikker fra første dag. Hvis ikke må du bruke kondom i 7 dager før du er beskyttet mot graviditet.",
            "Brukes": "Når du har hentet ut p-sprøyten kan du få satt den hos helsesykepleier, jordmor eller lege. Det er viktig at du får satt en ny sprøyte før det har gått 12 uker for å være sikker mot graviditet.",
            "Hvordan slutte": "Når du slutter på p-sprøyte kan det ta lang tid før eggløsningen kommer i gang. Du kan derfor oppleve at det kan ta 6-18 måneder før du får tilbake normal menstruasjon. P-sprøyten påvirker ikke fruktbarheten etter dette, uansett hvor lenge du bruker den.",
            "Koster": "• Koster ca. 30 kr per måned* • Settes av lege/helsesykepleier/jordmor hver 12. uke *En Depo-provera p-sprøyte koster ca. 100 kr, og varer i 12 uker. For deg som er opp til 21 år er den gratis.",
            "Nyttig å vite": "• Dersom du har mye småblødninger, kan det hjelpe at du får satt neste sprøyte allerede etter 10 uker. Hos de fleste vil da småblødningene stoppe."
        },
        {
            "Navn": "P-STAV",
            "Beskrivelse": "Hormonell prevensjon kun med gestagen. P-stav er en myk plastpinne som er 4 centimeter lang og 2 mm i diameter. P-stav inneholder kun hormonet gestagen. P-staven hindrer eggløsning og er det sikreste prevensjonsmiddelet. ",
            "Bivirkninger": "De vanligste bivirkningene av p-stav er hodepine, ømme bryster, tørrhet i skjeden, humørsvingninger, kviser, fet hud, fett hår og mindre sexlyst. Noen få kan også oppleve å bli nedstemt. Det er viktig at du tar kontakt med helsepersonell dersom dette ikke går over. Bivirkningene er alltid verst i begynnelsen, og går som regel over i løpet av de 3 første månedene. Hvis plagene ikke går over kan du bytte til en annen prevensjon. Det er bare du som kan avgjøre om plagene er ille nok til å slutte eller bytte. Ta kontakt med helsepersonell for å få hjelp.",
            "Hvordan starte": "Du trenger resept fra helsesykepleier, jordmor eller lege for å hente ut p-stav på apoteket. Det er viktig å vite at du ikke er gravid før du setter inn p-staven, og kanskje må du ta en graviditetstest. Hvis du starter med staven innen 5. dag av mensen er du sikker fra første dag. Hvis ikke må du vente 7 dager før du kan ha sex uten kondom. ",
            "Brukes": "P-staven settes rett inn under huden i overarmen av lege, helsesykepleier eller jordmor. Du får lokalbedøvelse slik at innsettingen er smertefri. P-staven varer i 3 år, men kan fjernes før om ønskelig. Dersom du vil fortsette med p-stav kan du sette inn en ny samtidig som den gamle fjernes.",
            "Hvordan slutte": "Du får lokalbedøvelse ved fjerning av p-stav. Fjerningen er smertefri og du får kun et lite sår etterpå. Når du slutter på p-stav kommer eggløsningen raskt i gang, og du får ikke nedsatt fruktbarhet selv om du har brukt p-stav lenge.",
            "Koster": "Koster ca. 40 kr per måned* • Settes av lege/helsesykepleier/jordmor hvert 3. år • En p-stav koster ca. 1300 kr, og kan brukes i opp til 3 år. P-stav er gratis for deg som er til og med 19 år. Er du 20 år må du betale ca. én tredel av prisen, mens 21-åringer betaler ca. to tredeler av prisen.",
            "Nyttig å vite": "• Det gjør ikke vondt å sette inn staven, du får bedøvelse før innsetting. • Etter innsetting får du et lite arr på omtrent 3 millimeter der hvor p-staven er satt inn. • Om du ønsker å fortsette med p-stav etter 3 år, kan du få satt inn en ny stav samtidig som den gamle fjernes, på samme sted som den forrige. • Koster ca. 40 kr per måned* • Settes av lege/helsesykepleier/jordmor hvert 3. år *En p-stav koster ca. 1300 kr, og kan brukes i opp til 3 år. P-stav er gratis for deg som er til og med 19 år. Er du 20 år må du betale ca. én tredel av prisen, mens 21-åringer betaler ca. to tredeler av prisen."
        }
    ]
}